Repository: apollovy/crawl
Catalog: crawl-ref/source/lang/po/*/LC_MESSAGES/crawl.po
Languages: ru

source: You can now deal lightning-fast blows.
ru: Теперь вы можете наносить молниеносные удары.

source: You renew your call for help.
ru: Вы возобновляете свой призыв о помощи.

source: You are healed.
ru: Вы исцелены.

source: You cannot banish yourself!
ru: Вы не можете изгнать себя!

source: You stop recalling your allies.
ru: Вы перестаете вспоминать своих союзников.

source: You're too exhausted to draw out your power.
ru: Вы слишком устали, чтобы использовать свою силу.

source: You have no need to draw out power.
ru: Вам нет нужды использовать силу.

source: You're too exhausted to power leap.
ru: Вы слишком устали, чтобы использовать мощный прыжок.

source: You're too exhausted to unleash your apocalyptic power.
ru: Вы слишком устали, чтобы раскрыть свою апокалиптическую силу.

source: You feel a buildup of energy.
ru: Вы чувствуете прилив энергии.

source: You are already lashing out.
ru: Вы уже набрасываетесь.

source: You are too exhausted to lash out.
ru: Вы слишком устали, чтобы наброситься.

source: Your muscles tense, ready for explosive movement...
ru: Ваши мышцы напрягаются, готовые к взрывному движению...

source: You are already engulfed in a heavenly storm!
ru: Вы уже поглощены божественной бурей!

source: Really renounce your faith, foregoing its fabulous benefits?
ru: Неужели откажитесь от своей веры, отказавшись от ее баснословных благ?

source: Are you sure?
ru: Вы уверены?

source: Sorry, you can't do that.
ru: Извините, вы не можете этого сделать.

source: invalid ability
ru: недействительная способность

source: Walk
ru: Идти

source: kneel at
ru: преклонить колени

source: scream
ru: крик

source: A beastly little devil appears in a puff of flame.
ru: В облаке пламени появляется чудовищный дьяволёнок.

source: A demon appears!
ru: Появился демон!

source: It doesn't seem very happy.
ru: Он не кажется очень счастливым.

source: You open a gate to Pandemonium!
ru: Вы открыли дверь в Пандемониум!

source: Wisps of shadow whirl around you...
ru: Обрывки тени кружат вокруг вас...

source: The shadows disperse without effect.
ru: Тени рассеиваются без эффекта.

source: The dungeon shakes, a horrible noise fills the air, and a portal to some otherworldly place is opened!
ru: Подземелье трясется, воздух наполняется ужасным шумом, и открывается портал в какое-то потустороннее место!

source: A gateway cannot be opened in this cramped space!
ru: Врата не могут быть открыты в такой тесноте!

source: walking
ru: ходьба

source: hopping
ru: прыжки

source: crawling
ru: ползанье

source: The dead have arisen!
ru: Мёртвые воскресли!

source: foe
ru: враг

source: firing
ru: стрельба

source: tracking
ru: отслеживание

source: <yellow>Welcome%s, %s%s%s %s.</yellow>
ru: <yellow>Добро пожаловать%s, %s%s%s %s.</yellow>

source: Picks a random recommended species based on your current background choice.
ru: Выбирает случайный рекомендованный вид, основываясь на выбранной вами профессии.

source: Picks a random recommended background based on your current species choice.
ru: Выбирает случайную рекомендованную профессию, основываясь на выбранном вами виде.

source: * - Random background
ru: * - Случайная профессия

source: * - Random species
ru: * - Случайный вид

source: Picks a random background.
ru: Выбирает случайную профессию.

source: Picks a random species.
ru: Выбирает случайный вид.

source: Space - Change background
ru: Пробел - Изменить профессию

source: Lets you change your background choice.
ru: Позволяет вам изменить выбранную профессию.

source: Space - Change species
ru: Пробел - Изменить вид

source: Lets you change your species choice.
ru: Позволяет вам изменить выбранный вид.

source: Space - Pick species first
ru: Пробел - Сначала выбрать вид

source: Lets you pick your species first.
ru: Позволяет вам сначала выбрать вид.

source: Space - Pick background first
ru: Пробел - Сначала выбрать профессию

source: Lets you pick your background first.
ru: Позволяет вам сначала выбрать профессию.

source: <yellow>Hello, welcome to %s %s!</yellow> <brown>(c) Copyright 1997-2002 Linley Henzell, 2002-2021 Crawl DevTeam</brown>
ru: <yellow>Здравствуйте, добро пожаловать в %s</yellow> <brown>(c) Copyright 1997-2002 Linley Henzell, 2002-2021 Команда разработки Crawl</brown>

# player_title
source: %s%s
ru: %2$s

source: %s, a level %i %s %s%s
ru: %s, %3$s %4$s%5$s уровня %2$i

source: of Qazlal
ru: Кацлаля

source: Please select your background.
ru: Пожалуйста, выберите свою профессию.

source: Please select your species.
ru: Пожалуйста, выберите свой вид.

source: Marksfrog
ru: Снайквер

# slain by
source: an azure jelly
ru: лазурным желе

source: %8d %s the %s (level %d
ru: %8d %s %s (уровень %d

source: Began as a%s %s %s on %s
ru: Начал как %3$s %2$s %4$s

# Was %s of %s%s
source: the Champion
ru: Чемпионом

# Was %s of %s%s
source: Qazlal
ru: Кацлаля

# slain by
source: %s by %s
ru: %s %s

source: created by the Royal Jelly
ru: созданным Королевским желе

source: on %s
ru: %s

# prep_branch_level_name
source: %s %s
ru: на уровне %2$s

source: of Lugonu
ru: Лугону

source: Recommended
ru: Рекомендуемые

source: Picks a random recommended weapon
ru: Выбирает случайное рекомендованное оружие

source: Opens the help screen
ru: Открывает экран справки

source: * - Random weapon
ru: * - Случайное оружие

source: Picks a random weapon
ru: Выбирает случайное оружие

source: Random
ru: Случайный

source: Recommended
ru: Рекомендуемые

source: Select your old weapon
ru: Выберите свое старое оружие

source: You have a choice of weapons.
ru: У вас есть выбор оружия.

source: * - Random map
ru: * - Случайная карта

source: Tutorial
ru: Обучение

source: Arena
ru: Арена

source: Unknown
ru: Неизвестный

source: the Shapeless
ru: Бесформенный

source: No God
ru: Нет Бога

source: random
ru: случайный

source: nameless
ru: безымянный

source: Zin
ru: Зин

source: the Shining One
ru: Сияющий

source: Kikubaaqudgha
ru: Кикубаакудгха

source: Yredelemnul
ru: Иределемнул

source: Vehumet
ru: Вехумет

source: Okawaru
ru: Окавару

source: Makhleb
ru: Махлеб

source: Sif Muna
ru: Сив Муна

source: Trog
ru: Трог

source: Nemelex Xobeh
ru: Немелекс Ксобех

source: Elyvilon
ru: Эливилон

source: Lugonu
ru: Лугону

source: Beogh
ru: Бео

source: Fedhas
ru: Федхаз

source: Cheibriados
ru: Кайбриадос

source: Xom
ru: Ксом

source: Ashenzari
ru: Эшензари

source: Dithmenos
ru: Дитменос

source: Gozag
ru: Гозаг

source: Qazlal
ru: Кацлаль

source: Ru
ru: Ру

source: Pakellas
ru: Пакеллас

source: Uskayaw
ru: Ускайав

source: Hepliaklqana
ru: Хеплиаклкана

source: Wu Jian
ru: У Цзянь

source: an unknown god
ru: неизвестный бог

source: Buggy
ru: Багги

source: Jiyva
ru: Джийва

source: Deng Ai
ru: Дэн Ай

source: Jiang Wei
ru: Цзян Вэй

source: Zhang Bao
ru: Чжан Бао

source: Ma Yunglu
ru: Ма Юнглу

source: Sun Luban
ru: Сан Любань

source: Gene Jian Bin
ru: Джин Цзянь Бин

source: Cai Fang
ru: Кай Фан

source: god gift
ru: подарок бога

source: Donald
ru: Дональд

source: (weapon)
ru: (оружие)

source: (in mouth)
ru: (во рту)

source: (around mantle)
ru: (вокруг мантии)

source: (around neck)
ru: (вокруг шеи)

source: (curse)
ru: (проклятье)

source: flame
ru: пламя

source: frost
ru: мороз

source: poisoned
ru: отравлен

source: explode
ru: взорваться

source: steel
ru: сталь

source: sickness
ru: болезнь

source: venom
ru: яд

source: speed
ru: скорость

source: flaming
ru: пылающий

source: freezing
ru: заморозка

source: holy wrath
ru: святой гнев

source: orc slaying
ru: убийство орков

source: dragon slaying
ru: убийство драконов

source: protection
ru: защита

source: draining
ru: осушение

source: vorpality
ru: беспорядок

source: vampirism
ru: вампиризм

source: distortion
ru: искажение

source: evasion
ru: уклонение

source: venomous
ru: ядовитый

source: fast
ru: быстрый

source: painful
ru: болезненный

source: distorting
ru: искажающий

source: chaotic
ru: хаотичный

source: evasive
ru: уклончивый

source: acidic
ru: кислотный

source: running
ru: бегущий

source: fire resistance
ru: сопротивление огню

source: cold resistance
ru: сопротивление холоду

source: poison resistance
ru: сопротивление яду

source: strength
ru: сила

source: dexterity
ru: ловкость

source: intelligence
ru: интеллект

source: stealth
ru: скрытность

source: the Archmagi
ru: Архимаг

source: preservation
ru: сохранение

source: reflection
ru: отражение

source: spirit shield
ru: щит духа

source: archery
ru: стрельба из лука

source: harm
ru: вред

source: shadows
ru: тени

source: rPois
ru: сЯду

source: Fly
ru: Полёт

source: rCorr
ru: сКорр

source: Spirit
ru: Дух

source: curved
ru: изогнутый

source: long
ru: длинный

source: short
ru: короткий

source: twisted
ru: скрученный

source: crooked
ru: кривой

source: forked
ru: раздвоенный

source: iron
ru: железный

source: brass
ru: латунный

source: bone
ru: костяной

source: wooden
ru: деревянный

source: copper
ru: медный

source: gold
ru: золотой

source: bronze
ru: бронзовый

source: ivory
ru: из слоновый кости

source: glass
ru: стеклянный

source: ambrosia
ru: амброзия

source: experience
ru: опыт

source: berserk rage
ru: ярость берсерка

source: mutation
ru: мутация

source: identify
ru: идентифицировать

source: noise
ru: шум

source: enchant weapon
ru: зачаровать оружие

source: enchant armour
ru: зачаровать броню

source: fog
ru: туман

source: holy word
ru: святое слово

source: silence
ru: тишина

source: amnesia
ru: амнезия

source: curse weapon
ru: проклятое оружие

source: curse armour
ru: проклятая броня

source: curse jewellery
ru: проклятые драгоценности

source: protection from fire
ru: защита от огня

source: protection from cold
ru: защита от холода

source: wizardry
ru: волшебство

source: magical power
ru: магическая сила

source: the acrobat
ru: акробат

source: rage
ru: ярость

source: nothing
ru: ничего

source: faith
ru: вера

source: regeneration
ru: регенерация

source: Str
ru: СИЛ

source: Int
ru: ИНТ

source: Regen
ru: Регенерация

source: Acrobat
ru: Акробат

source: ring of
ru: кольцо

source: amulet of
ru: амулет

source: golden
ru: золотой

source: diamond
ru: алмазный

source: pearl
ru: жемчужный

source: blue
ru: голубой

source: dark
ru: темный

source: box of beasts
ru: ящик со зверями

source: lightning rod
ru: жезл молний

source: phantom mirror
ru: фантомное зеркало

source: figurine of a ziggurat
ru: фигурка зиккурата

source: wide
ru: широкий

source: papyrus
ru: папирус

source: Flames
ru: Пламя

source: Frost
ru: Мороз

source: Fire
ru: Огонь

source: Ice
ru: Лёд

source: Death
ru: Смерть

source: Misfortune
ru: Неудача

source: Battle
ru: Битва

source: Clouds
ru: Облака

source: Necromancy
ru: Некромантия

source: Air
ru: Воздух

source: the Sky
ru: Небо

source: Control
ru: Контроль

source: Geomancy
ru: Геомантия

source: the Earth
ru: Земля

source: Wizardry
ru: Волшебство

source: Power
ru: Сила

source: the Dragon
ru: Дракон

source: Alchemy
ru: Алхимия

source: Beasts
ru: Чудовища

source: weird
ru: странный

source: death
ru: смерть

source: earth
ru: земля

source: weapon
ru: оружия

source: wand
ru: жезл

source: scroll
ru: свиток

source: jewellery
ru: украшения

source: potion
ru: зелье

source: book
ru: книга

source: staff
ru: посох

source: orb
ru: сфера

source: corpse
ru: труп

source: rune
ru: руна

source: manual
ru: инструкция

source: Necronomicon
ru: Некрономикон

source: Grand Grimoire
ru: Великий Гримуар

source: Fen Folio
ru: Фен Фолио

source: Akashic Record
ru: Акашийские Хроники

source: book of
ru: книга

source: orb of Zot
ru: сфера Зота

source: rune of Zot
ru: руна Зота

source: cursed
ru: проклятый

source: enchanted
ru: зачарованный

source: potion of
ru: зелье

source: clear
ru: чистый

source: black
ru: черный

source: silvery
ru: серебряный

source: cyan
ru: голубой

source: purple
ru: фиолетовый

source: orange
ru: оранжевый

source: inky
ru: чернильный

source: red
ru: красный

source: yellow
ru: желтый

source: green
ru: зелёный

source: brown
ru: коричневый

source: white
ru: белый

source: grey
ru: серый

source: pink
ru: розовый

source: coppery
ru: медный

source: puce
ru: красновато-коричневый

source: amulet
ru: амулет

source: ring
ru: кольцо

source: amulet
ru: амулет

source: ring
ru: кольцо

source: staff of
ru: посох

source: Orb of Zot
ru: Сфера Зота

source: gold piece
ru: кусок золота

source: decaying skeleton
ru: разлагающийся скелет

source: skeleton
ru: скелет

source: corpse bug
ru: труп жука

source: unidentified
ru: неопознанный

source: forbidden
ru: забытый

source: enchanted
ru: зачарованный

source: ego
ru: эго

source: ranged
ru: дальний

source: melee
ru: ближний

source: spellbook
ru: книга заклинаний

source: Jan
ru: Января

source: Feb
ru: Февраля

source: Mar
ru: Марта

source: May
ru: Мая

source: June
ru: Июня

source: July
ru: Июля

source: Aug
ru: Августа

source: Sept
ru: Сентября

source: Oct
ru: Октября

source: Nov
ru: Ноября

source: Dec
ru: Декабря

source: Slain
ru: Убит

# Was %s of %s%s
source: a High Priest
ru: Высшим Жрецом

# Was %s of %s%s
source: an Elder
ru: Старейшиной

# Was %s of %s%s
source: a Priest
ru: Жрецом

# Was %s of %s%s
source: a Believer
ru: Верующим

# Was %s of %s%s
source: a Follower
ru: Последователем

# Was %s of %s%s
source: an Initiate
ru: Послушником

source: Air Elementalist
ru: Воздушный Элементалист

source: Artificer
ru: Механик

source: Berserker
ru: Берсерк

source: Brigand
ru: Разбойник

source: Chaos Knight
ru: Рыцарь Хаоса

source: Conjurer
ru: Чародей

source: Fighter
ru: Боец

source: Fire Elementalist
ru: Огненный Элементалист

source: Hunter
ru: Охотник

source: Ice Elementalist
ru: Ледяной Элементалист

source: Monk
ru: Монах

source: Necromancer
ru: Некромант

source: Summoner
ru: Призыватель

source: Transmuter
ru: Трансмутатор

source: Wanderer
ru: Странник

source: Skald
ru: Скальд

source: Death Knight
ru: Рыцарь Смерти

source: Healer
ru: Целитель

source: Jester
ru: Шут

source: Priest
ru: Жрец

source: Stalker
ru: Сталкер

source: Demonologist
ru: Демонолог

source: Pharaoh
ru: Фараон

source: Blademaster
ru: Мастер клинка

source: Blood Saint
ru: Кровавый Святой

source: Forbidden One
ru: Забытый

source: Black Lotus
ru: Чёрный Лотос

source: Master Archer
ru: Мастер Лучник

source: Ogre Mage
ru: Огр-маг

source: Wallbreaker
ru: Стенолом

source: Fire Dragon
ru: Огненный дракон

source: Ice Dragon
ru: Ледяной дракон

source: Iron Dragon
ru: Железный Дракон

source: Storm Dragon
ru: Штормовой дракон

source: Corpseflower
ru: Трупный цветок

source: animal skin
ru: шкура животного

source: robe
ru: мантия

source: leather armour
ru: кожаная броня

source: ring mail
ru: кольчуга

source: cloak
ru: плащ

source: scarf
ru: шарф

source: gloves
ru: перчатки

source: helmet
ru: шлем

source: cap
ru: шапка

source: hat
ru: шляпа

source: boots
ru: ботинки

source: buckler
ru: баклер

source: kite shield
ru: щит воздушного змея

source: tower shield
ru: башенный щит

source: quicksilver
ru: ртутный

source: swamp
ru: болотный

source: storm
ru: буря

source: shadow
ru: тень

source: club
ru: дубинка

source: mace
ru: булава

source: flail
ru: цеп

source: morningstar
ru: утренняя звезда

source: dagger
ru: кинжал

source: quick blade
ru: быстрый клинок

source: short sword
ru: короткий меч

source: rapier
ru: рапира

source: cutlass
ru: сабля

source: falchion
ru: фальшион

source: long sword
ru: длинный меч

source: scimitar
ru: ятаган

source: demon blade
ru: демонический меч

source: old falchion
ru: старый фальшион

source: old long sword
ru: старый длинный меч

source: old scimitar
ru: старый ятаган

source: hand axe
ru: ручной топор

source: war axe
ru: топор войны

source: broad axe
ru: широкий топор

source: battleaxe
ru: боевой топор

source: executioner's axe
ru: топор палача

source: spear
ru: копье

source: trident
ru: трезубец

source: halberd
ru: алебарда

source: scythe
ru: коса

source: demon trident
ru: демонический трезубец

source: fustibalus
ru: фустибал

source: arbalest
ru: арбалет

source: shortbow
ru: короткий лук

source: longbow
ru: длинный лук

source: dart
ru: дротик

source: needle
ru: игла

source: stone
ru: камень

source: arrow
ru: стрела

source: bolt
ru: болт

source: large rock
ru: большой камень

source: sling bullet
ru: пуля для пращи

source: javelin
ru: метательное копьё

source: throwing net
ru: метательная сеть

source: boomerang
ru: бумеранг

source: Frog
ru: Лягушка

source: Deep Dwarf
ru: Глубинный Дварф

source: Elf
ru: Эльф

source: Demigod
ru: Полубог

source: Demonspawn
ru: Демонорождённый

source: You can spit globs of acid.
ru: Вы можете плеваться шарами кислоты.

source: Cat
ru: Кошка

source: You can dig through walls and to a lower floor.
ru: Вы можете пробивать стены и на рыть лаз на нижний этаж.

source: Gargoyle
ru: Гаргулия

source: Ghoul
ru: Гуль

source: Gnoll
ru: Гнолл

source: Human
ru: Человек

source: Kobold
ru: Кобольд

source: Minotaur
ru: Минотавр

source: Mummy
ru: Мумия

source: Naga
ru: Нага

source: Octopus
ru: Осьминог

source: Ogre
ru: Огр

source: Spriggan
ru: Спригган

source: Tengu
ru: Тенгу

source: Troll
ru: Троль

source: Vampire
ru: Вампир

source: Lava Orc
ru: Лавовый Орк

source: Orc
ru: Орк

source: High Elf
ru: Высший эльф

source: wood golem
ru: деревянный голем

source: spirit
ru: дух

source: paladin
ru: паладин

source: lamia
ru: ламия

source: rock worm
ru: каменный червь

source: lava fish
ru: лавовая рыба

source: jellyfish
ru: медуза

source: grey rat
ru: серая крыса

source: rock troll
ru: каменный троль

source: ancient bear
ru: древний медведь

source: djinni
ru: джинн

source: gnome
ru: гном

source: clay golem
ru: глиняный голем

source: stone golem
ru: каменный голем

source: phoenix
ru: феникс

source: firefly
ru: светлячок

source: big fish
ru: большая рыба

source: lava worm
ru: лавовый червь

source: shark
ru: акула

source: unborn
ru: нерожденный

source: giant mite
ru: гигантский клещ

source: chimera
ru: химера

source: raven
ru: ворон

source: brain worm
ru: мозговой червь

source: deep elf priest
ru: глубинный эльф жрец

source: sheep
ru: овца

source: griffon
ru: грифон

source: beetle
ru: жук

source: putrid demonspawn
ru: мерзкий демонорождённый

source: chaos champion
ru: чемпион хаоса

source: homunculus
ru: гомункул

source: lava orc
ru: лавовый орк

source: slave
ru: раб

source: hungry ghost
ru: голодный призрак

source: crocodile
ru: крокодил

source: hippogriff
ru: гиппокриф

source: worker ant
ru: муравей-рабочий

source: queen ant
ru: королева муравьёв

source: soldier ant
ru: муравей-солдат

source: bat
ru: летучая мышь

source: butterfly
ru: бабочка

source: caustic shrike
ru: едкий сорокопут

source: centaur
ru: кентавр

source: centaur warrior
ru: кентавр воин

source: yaktaur
ru: яктавр

source: yaktaur captain
ru: яктавр капитан

source: faun
ru: фавн

source: satyr
ru: сатир

source: elf
ru: эльф

source: deep elf high priest
ru: глубинный эльф высший жрец

source: wandering mushroom
ru: блуждающий гриб

source: goblin
ru: гоблин

source: hobgoblin
ru: хобгоблин

source: gnoll
ru: гнолл

source: gnoll shaman
ru: гнолл-шаман

source: gnoll sergeant
ru: гнолл-сержант

source: dwarf
ru: дварф

source: jackal
ru: шакал

source: hound
ru: гончая

source: hog
ru: боров

source: hell hound
ru: адская гончая

source: bear
ru: медведь

source: polar bear
ru: полярный медведь

source: black bear
ru: чёрный медведь

source: spriggan
ru: спригган

source: giant lizard
ru: гигантская ящерица

source: iguana
ru: игуана

source: basilisk
ru: василиск

source: wyvern
ru: виверна

source: ghoul
ru: гуль

source: orc
ru: орк

source: orc wizard
ru: орк-волшебник

source: orc priest
ru: орк жрец

source: orc warrior
ru: орк-воин

source: orc knight
ru: орк-рыцарь

source: orc high priest
ru: орк высший жрец

source: human
ru: человек

source: hell knight
ru: рыцарь ада

source: death knight
ru: рыцарь смерти

source: necromancer
ru: некромант

source: wizard
ru: волшебник

source: demigod
ru: полубог

source: rat
ru: крыса

source: river rat
ru: речная крыса

source: hell rat
ru: адская крыса

source: scorpion
ru: скорпион

source: emperor scorpion
ru: императорский скорпион

source: spider
ru: паук

source: jumping spider
ru: прыгающий паук

source: wolf spider
ru: паук-волк

source: alligator
ru: аллигатор

source: crab
ru: краб

source: ghost crab
ru: призрачный краб

source: worm
ru: червь

source: swamp worm
ru: болотный червь

source: killer bee
ru: пчела-убийца

source: queen bee
ru: королева пчёл

source: hornet
ru: оса

source: flying skull
ru: летающий череп

source: curse skull
ru: проклятый череп

source: angel
ru: ангел

source: cherub
ru: херувим

source: seraph
ru: серафим

source: daeva
ru: даева

source: giant cockroach
ru: гигантский таракан

source: death scarab
ru: скарабей смерти

source: giant
ru: гигант

source: cyclops
ru: циклоп

source: ettin
ru: эттин

source: fire giant
ru: огненный гигант

source: frost giant
ru: морозный гигант

source: stone giant
ru: каменный гигант

source: titan
ru: титан

source: juggernaut
ru: джаггернаут

source: iron giant
ru: железный гигант

source: dragon
ru: дракон

source: fire dragon
ru: огненный дракон

source: hydra
ru: гидра

source: ice dragon
ru: ледяной дракон

source: steam dragon
ru: паровой дракон

source: swamp dragon
ru: болотный дракон

source: acid dragon
ru: кислотный дракон

source: quicksilver dragon
ru: ртутный дракон

source: iron dragon
ru: железный дракон

source: storm dragon
ru: штормовой дракон

source: golden dragon
ru: золотой дракон

source: shadow dragon
ru: теневой дракон

source: bone dragon
ru: костяной дракон

source: pearl dragon
ru: жемчужный дракон

source: elemental
ru: элементаль

source: earth elemental
ru: земляной элементаль

source: fire elemental
ru: огненный элементаль

source: water elemental
ru: водный элементаль

source: air elemental
ru: элементаль воздуха

source: giant frog
ru: гигантская лягушка

source: minotaur
ru: минотавр

source: sphinx
ru: сфинкс

source: knight
ru: рыцарь

source: acid blob
ru: кислотный шар

source: kobold
ru: кобольд

source: lich
ru: лич

source: ancient lich
ru: древний лич

source: mummy
ru: мумия

source: guardian mummy
ru: мумия-охранник

source: royal mummy
ru: королевская мумия

source: mummy priest
ru: мумия священник

source: naga
ru: нага

source: ogre
ru: огр

source: plant
ru: растение

source: bush
ru: куст

source: snake
ru: змея

source: black mamba
ru: чёрная мамба

source: sea snake
ru: морская змея

source: anaconda
ru: анаконда

source: troll
ru: тролль

source: vampire
ru: вампир

source: vampire knight
ru: рыцарь-вампир

source: ghost
ru: призрак

source: phantom
ru: фантом

source: eidolon
ru: эйдолон

source: Orb Guardian
ru: Защитник Сферы

source: nameless horror
ru: безымянный ужас

source: yak
ru: як

source: death yak
ru: як смерти

source: elephant
ru: слон

source: dire elephant
ru: ужасный слон

source: hellephant
ru: адский слон

source: apis
ru: пчела

source: small zombie
ru: маленький зомби

source: small skeleton
ru: маленький скелет

source: large zombie
ru: большой зомби

source: large skeleton
ru: большой скелет

source: kraken
ru: кракен

source: tentacle
ru: щупальце

source: tentacle segment
ru: сегмент щупальца

source: octopode
ru: осьминог

source: lava snake
ru: лавовая змея

source: salamander
ru: саламандр

source: Cloud Mage
ru: Облачный Маг

source: player illusion
ru: иллюзия игрока

source: demonspawn
ru: демонорождённый

source: monstrous demonspawn
ru: монструозный демонорождённый

source: gelid demonspawn
ru: желеобразный демонорождённый

source: infernal demonspawn
ru: инфернальный демонорождённый

source: torturous demonspawn
ru: мучительный демонорождённый

source: iron imp
ru: железный бес

source: shadow imp
ru: теневой бес

source: lemure
ru: лемур

source: rust devil
ru: ржавый дьявол

source: orange demon
ru: оранжевый демон
