Repository: apollovy/crawl
Catalog: crawl-ref/source/lang/po/*/LC_MESSAGES/crawl.po
Languages: ru

source: Navigate around map
ru: Навигация по карте

source: Commands
ru: Команды

source: Execute commands
ru: Выполнить команды

source: Skills
ru: Навыки

source: Memorisation
ru: Запоминание

source: Inventory
ru: Инвентарь

source: Spells
ru: Заклинания

source: Lernaean hydra
ru: Лернейская Гидра

source: Royal Jelly
ru: Королевское Желе

source: Serpent of Hell
ru: Змей Ада

# %(large )sjelly
source: large
ru: большое

# %(large )sjelly
source: very large
ru: очень большое

# %(large )sjelly
source: enormous
ru: громадное

# %(large )sjelly
source: titanic
ru: титаническое

source: a %s
ru: %s

source: A %s
ru: %s

source: an %s
ru: %s

source: An %s
ru: %s

source: the %s
ru: %s

source: helpless
ru: беспомощный

source: submerged
ru: погружённый

source: spectral
ru: спектральный

source: ghostly
ru: призрачный

source: sensed
ru: учуянный

source: active
ru: активный

source: -headed
ru: -головая

source: beast
ru: зверь

source: spectre
ru: дух

source: shaped pillar of salt
ru: формы столб соли

source: shaped block of ice
ru: формы блок льда

source: shaped shifter
ru: перевёртыш

source: sting
ru: жальный

source: weird
ru: странный

source: shock
ru: шокирующий

source: ox
ru: воловий

source: larval
ru: личиночный

source: juvenile
ru: юный

source: mature
ru: взрослый

source: elder
ru: старший

source: primal
ru: первобытный

# %(The giant cockroach)s hits %(a putrid demon)s.
source: %s hits %s.
ru: %s попадает по %s.

source: The %s misses you.
ru: %s не попадает по вам.

source: The %s is repelled.
ru: %s отражён.

# %(The mighty blow)s%( completely)s misses %(centaur captain skeleton)s%(!)s
source: %s%s misses %s%s
ru: %s%s не попадает %s%s

# Your %(bite)s misses %(the zombie goblin)s.
source: Your %s misses %s.
ru: Ваш %s не попадает по %s.

source: appears in a burst of microwaves!
ru: появляется во вспышке микроволн!

source: pops from nullspace!
ru: возникает из никоткуда!

source: appears in a shower of translocational energy.
ru: появляется в водопаде транслокационной энергии.

source: appears in a shower of sparks.
ru: появляется в водопаде искр.

source: materialises.
ru: материализуется.

source: emerges from chaos.
ru: выходит из хаоса.

source: emerges from the beyond.
ru: выходит из-за границ бытия.

source: assembles %s!
ru: собирается!

source: erupts from nowhere.
ru: извергается из ниоткуда.

source: bursts from nowhere.
ru: вырывается из ниоткуда.

source: is cast out of space.
ru: изгнан из пространства.

source: is cast out of reality.
ru: изгнан изрельности.

source: coalesces out of pure chaos.
ru: формируется из чистого хаоса

source: coalesces out of seething chaos.
ru: формируется из бурлящего хаоса.

source: punctures the fabric of time!
ru: прокалывает ткань времени!

source: punctures the fabric of the universe.
ru: прокалывает ткань Вселенной.

source: manifests%s!
ru: проявляется%s!

source: with a bang
ru: с хлопком

source: opens the door.
ru: открывает дверь.

source: opens the gate.
ru: открывает врата.

source: appears from thin air!
ru: появляется из разреженного воздуха!

source: leaps into view!
ru: впрыгивает в поле зрения!

source: bursts forth from the %s
ru: вырывается из %s

# bursts forth from the %s
source: lava
ru: лавы

# bursts forth from the %s
source: water
ru: воды

# bursts forth from the %s
source: realm of bugdom
ru: мира глюков

source: emerges from the water.
ru: выходит из воды.

source: comes up the stairs.
ru: поднимается по ступеням.

source: comes down the stairs.
ru: спускается по ступеням.

source: comes through the gate.
ru: проходит через врата.

source: is thrown into view!
ru: заброшен в поле зрения!

source: comes into view.
ru: появляется в поле зрения.

# %(A poisoned dart)s shoots out and misses you.
source: %s shoots out and misses you.
ru: %s срабатывает и промахивается по вам.

# %(A poisoned dart)s misses %(the dart slug)s!
source: %s misses %s!
ru: %s не попадает по %s!

# %(A dart trap)s hits %(the giant cockroach)s%(, but does no damage)s!
source: %s hits %s%s!
ru: %s попадает по %s%s!

source: , but does no damage
ru: , но не наносит повреждений.

# %(The arrow)s%( barely)s misses %(goblin chief)s%(.)s
source: %s%s misses %s%s
ru: %s%s не попадает по %s%s

# The mighty blow completely misses %s!
source: giant cockroach
ru: гигантскому таракану

# Your bite misses %s.
source: the giant cockroach
ru: гигантскому таракану

# %s hits a putrid demon
source: the giant cockroach
ru: гигантский таракан

# The giant cockroach hits %s
source: a giant cockroach
ru: гигантскому таракану

source: a hell knight
ru: рыцарь ада

source: a death knight
ru: рыцарь смерти

source: a necromancer
ru: некромант

source: a wizard
ru: волшебник

source: a vault guard
ru: охранник хранилища

source: a vault sentinel
ru: защитник хранилища

source: a vault warden
ru: смотритель хранилища

source: a shapeshifter
ru: оборотень

source: a demigod
ru: полубог

source: a halfling
ru: халфлинг

source: a rat
ru: крыса

source: a river rat
ru: речная крыса

source: a hell rat
ru: адская крыса

source: a scorpion
ru: скорпион

source: an emperor scorpion
ru: императорский скорпион

source: a spider
ru: паук

source: a tarantella
ru: тарантелла

source: an alligator
ru: аллигатор

source: a crab
ru: краб

source: a ghost crab
ru: призрачный краб

source: a worm
ru: червь

source: a swamp worm
ru: болотный червь

source: an unseen horror
ru: невидимый ужас

source: a queen bee
ru: пчелиная матка

source: a hornet
ru: шершень

source: a giant cockroach
ru: гигантский таракан

source: a giant
ru: гигант

source: a cyclops
ru: циклоп

source: an ettin
ru: эттин

source: a titan
ru: титан

source: a dragon
ru: дракон

source: a hydra
ru: гидра

source: a giant frog
ru: гигантская лягушка

source: a manticore
ru: мантикора

source: a minotaur
ru: минотавр

source: a sphinx
ru: сфинкс

source: an ancestor
ru: предок

source: a knight
ru: рыцарь

source: a jelly
ru: желе

source: a kobold
ru: кобольд

source: a lich
ru: лич

source: an ancient lich
ru: древний лич

source: a mummy
ru: мумия

source: a guardian mummy
ru: мумия стража

source: a royal mummy
ru: королевская мумия

source: a naga
ru: нага

source: an ogre
ru: огр

source: an ogre mage
ru: огр-маг

source: a plant
ru: растение

source: a bush
ru: куст

source: a tengu
ru: тенгу

source: a rakshasa
ru: ракшаса

source: a dryad
ru: дриада

source: a snake
ru: змея

source: a black mamba
ru: чёрная мамба

source: a sea snake
ru: морская змея

source: an anaconda
ru: анаконда

source: a troll
ru: тролль

source: an iron troll
ru: железный тролль

source: a deep troll
ru: глубинный тролль

source: a vampire
ru: вампир

source: a vampire mage
ru: маг-вампир

source: a ghost
ru: призрак

source: a phantom
ru: фантом

source: a shadow
ru: тень

source: an eidolon
ru: ейдолон

source: a Orb Guardian
ru: Защитник Сферы

source: a nameless horror
ru: безымянный ужас

source: a yak
ru: як

source: a death yak
ru: як смерти

source: an elephant
ru: слон

source: a zombie
ru: зомби

source: a skeleton
ru: скелет

source: a small zombie
ru: маленький зомби

source: a player
ru: игрок

source: a player illusion
ru: иллюзия игрока

source: a shadow demon
ru: демон тени

source: a reaper
ru: жнец

source: a statue
ru: статуя

source: a pillar of salt
ru: столб соли

source: a block of ice
ru: глыба льда

source: a diamond obelisk
ru: алмазный обелиск

source: a gargoyle
ru: гаргулия

source: a hell lord
ru: лорд ада

source: a lost soul
ru: потерянная душа

source: an orb of fire
ru: сфера огня

source: an orb of destruction
ru: сфера разрушения

source: a battlesphere
ru: боевая сфера

source: a Mennas
ru: Меннас

source: a Nessos
ru: Нессос

source: a Chuck
ru: Чак

source: a Tiamat
ru: Тиамат

source: a Dowan
ru: Дован

source: a Fannar
ru: Фаннар

source: a Robin
ru: Робин

source: a Grum
ru: Грум

source: a Natasha
ru: Наташа

source: a Arachne
ru: Арахна

source: a Agnes
ru: Агнес

source: a Sonja
ru: Соня

source: a Boris
ru: Борис

source: a Azrael
ru: Азраэль

source: a Mara
ru: Мара

source: a Snorg
ru: Снов

source: a moon troll
ru: лунный тролль

source: a Terence
ru: Теренс

source: a Jessica
ru: Джессика

source: a Sigmund
ru: Зигмунд

source: a Edmund
ru: Эдмунд

source: a Joseph
ru: Джозеф

source: a Erica
ru: Эрика

source: a Josephine
ru: Жозефина

source: a Harold
ru: Гарольд

source: a Louise
ru: Луиза

source: a Rupert
ru: Руперт

# The arrow%s misses goblin chief.
source: barely
ru: едва

# The arrow completely misses %s.
source: шакал
ru: шакалу

# %s bites you for 10 damage with +3 dagger!!!
source: jackal
ru: шакал

# The jackal %s you for 10 damage with +3 dagger!!!
source: bite
ru: кусает

# The jackal bites %s for 10 damage with +3 dagger!!!
source: you
ru: вас

# The jackal bites %s for 10 damage with +3 dagger!!!
source: jackal
ru: шакала

# You %s the jackal like an onion for 10 damage!!!!!
source: hit
ru: бьёте

# You %(slice)s %(the jackal)s%( like an onion)s%( for 10 damage)s%(!!!!!)s
source: You %s %s%s%s%s
ru: Вы %s %s%s%s%s
