Repository: apollovy/crawl
Catalog: crawl-ref/source/lang/po/*/LC_MESSAGES/crawl.po
Languages: ru

source: Failed to spawn projectile.
ru: Не удалось создать снаряд.

source: you
ru: вы

source: firewood
ru: дрова

source: orb of destruction
ru: сфера разрушения

source: The orb fizzles.
ru: Сфера шипит.

source: The orbs collide in a blinding explosion!
ru: Сферы сталкиваются в ослепительном взрыве!

source: You hear a loud magical explosion!
ru: Вы слышите громкий магический взрыв!

source: You block %s.
ru: Вы блокируете %s.

source: Recommended character
ru: Рекомендуемый персонаж

source: Random character
ru: Случайный персонаж

source: Random
ru: Случайный

source: unnamed
ru: безымянный

source: Welcome
ru: Добро пожаловать

source: You are a%s %s %s.
ru: Вы — %2$s %3$s.

source: Esc - Quit
ru: Esc - Выйти

source: * - Random name
ru: * - Случайное имя

source: Enter - Begin!
ru: Enter - Начать!

source: That's a silly name!
ru: Это глупое имя!

source: What is your name today?
ru: Как вас зовут сегодня?

source: seed
ru: семя

source: title
ru: титул

source: Warrior
ru: Воин

source: Adventurer
ru: Авантюрист

source: Zealot
ru: Фанатик

source: Warrior-mage
ru: Воин-маг

source: Mage
ru: Маг

source: cancel
ru: отмена

source: + - Recommended species
ru: + - Рекомендованный вид

source: + - Recommended background
ru: + - Рекомендованная профессия

source: # - Recommended character
ru: # - Рекомендованный персонаж

source: Shuffles through random recommended character combinations until you accept one.
ru: Перебирает комбинации из случайных рекомендованных персонажей, пока вы не выберете одного из них.

source: % - List aptitudes
ru: % - Список склонностей

source: Lists the numerical skill train aptitudes for all races.
ru: Выводит числовой список склонностей к тренировке тех или иных навыков для всех видов.

source: ? - Help
ru: ? - Помощь

source: Opens the help screen.
ru: Открывает экран помощи.

source: ! - Random character
ru: ! - Случайный персонаж

source: Shuffles through random character combinations until you accept one.
ru: Перебирает комбинации из случайных персонажей, пока вы не выберете одного из них.

source: Play a new game with your previous choice.
ru: Начать новую игру, использовав ваш предыдущий выбор.

source: claws
ru: когти

source: unarmed
ru: безоружный

source: large rocks
ru: большие камни

source: boomerangs
ru: бумеранги

source: javelins
ru: метательные копья

source: and throwing nets
ru: и метательные сети

source: and
ru: и

source: lessons
ru: уроки

source: maps
ru: карты

source: escape
ru: побег

source: destruction
ru: разрушение

source: summoning
ru: призыв

source: punishment
ru: наказание

source: Velocity
ru: Скорость

source: Exile
ru: Изгнание

source: the Elixir
ru: Эликсир

source: the Stairs
ru: Ступени

source: the Tomb
ru: Гробница

source: Wild Magic
ru: Дикая Магия

source: the Elements
ru: Элементы

source: the Pentagram
ru: Пентаграмма

source: the Dance
ru: Танец

source: the Swarm
ru: Болото

source: the Rangers
ru: Следопыты

source: Vitriol
ru: Купорос

source: the Cloud
ru: Облако

source: the Storm
ru: Буря

source: Pain
ru: Боль

source: Torment
ru: Мучения

source: Wrath
ru: Гнев

source: the Wraith
ru: Призрак

source: the Swine
ru: Свинья

source: the Orb
ru: Сфера

source: the Illusion
ru: Иллюзия

source: Degeneration
ru: Вырождение

source: cards
ru: карты

source: No description found.
ru: Описание не найдено.

source: name
ru: имя

source: You begin rapidly regenerating health and magic.
ru: Вы начинаете быстро восстанавливать здоровье и магию.

source: You somehow manage to escape divine attention...
ru: Вам как-то удается избежать божественного внимания...

source: You see a puff of smoke.
ru: Вы видите клуб дыма.

source: You sense the presence of something unfriendly.
ru: Вы чувствуете присутствие чего-то недружелюбного.

source: Clouds appear around you!
ru: Вокруг вас появляются облака!

source: electrical discharge
ru: электрический разряд

source: the storm
ru: буря

source: You hear a clap of thunder!
ru: Вы слышите раскат грома!

source: mighty
ru: мощный

source: violent
ru: жестокий

source: cataclysmic
ru: катастрофический

source: back
ru: обратно

source: Press <w>?</w> for a list of commands and other information.
ru: Нажмите <w>?</w> для вывода списка команд и другой информации.

source: You're about to run into a slime covered wall!
ru: Вы собираетесь столкнуться со стеной, покрытой слизью!

source: You can't repeat informational commands.
ru: Информационные команды повторять нельзя.

source: You can't repeat multi-turn commands.
ru: Вы не можете повторять команды, длящиеся несколько ходов.

source: You can't repeat that command.
ru: Вы не можете повторить эту команду.

source: You can't repeat map commands.
ru: Вы не можете повторить команды карты.

source: You can't repeat mouse clicks or movements.
ru: Вы не можете повторять клики мышью или движения.

source: You can't repeat the repeat command!
ru: Вы не можете повторить команду повтора!

source: Why would you want to repeat a run command?
ru: Зачем вы хотите повторить команду запуска?

source: shop
ru: магазин

source: altar
ru: алтарь

source: There is nothing on the other side of the stone arch.
ru: По ту сторону каменной арки ничего нет.

source: This shop appears to be closed.
ru: Кажется, этот магазин закрыт.

source: A magical barricade bars your way!
ru: Волшебная баррикада преграждает вам путь!

source: You can't go down here!
ru: Вы не можете спуститься здесь!

source: You can't go up here!
ru: Вы не можете подняться здесь!

source: You need a rune to enter this place.
ru: Вам требуется руна, чтобы войти в это место.

source: Alright, then stay!
ru: Хорошо, тогда останься!

source: Really go through this one-way escape hatch?
ru: Действительно пройти через этот аварийный люк без обратного пути?

source: Really dive through this shaft in the floor?
ru: Действительно нырнуть через этот проход в полу?

source: The transporter is blocked on the other side!
ru: Портал заблокирован с другой стороны!

source: The transporter is blocked by a creature on the other side!
ru: Портал заблокирован существом с другой стороны!

source: You enter the transporter and appear at another place.
ru: Вы вошли в портал и оказались в другом месте.

source: With the way you've been playing, I'm surprised you got this far.
ru: Я удивлён, что вы зашли так далеко с вашей манерой игры.

source: You are forever immune to Zot's power.
ru: Вы навсегда невосприимчивы к силе Зота.

source: You have unlimited time to explore this branch.
ru: У вас есть неограниченное время для изучения этой ветви.

source: You can't wear or remove anything in your present form.
ru: Вы не можете ничего носить или снимать в своей нынешней форме.

source: Take off which item?
ru: Какой предмет снять?

source: You pace your travel speed to your slowest ally.
ru: Вы снизили скорость своего движения до скорости самого медленного союзника.

source: You travel at normal speed.
ru: Вы передвигаетесь на нормальной скорости.

source: You start waiting.
ru: Вы начинаете ждать.

source: You start resting.
ru: Вы начинаете отдыхать.

source: Returning to the game...
ru: Возвращаемся к игре...

source: Unknown autofight command
ru: Неизвестная команда автобоя

source: Nothing quivered!
ru: Ваш колчан пуст!

source: command
ru: приказ

source: Save game and return to main menu?
ru: Сохранить игру и вернуться в главное меню?

source: Save game and exit?
ru: Сохранить игру и выйти?

source: Saving game... please wait.
ru: Сохраняем игру... пожалуйста подождите.

source: Unknown command.
ru: Неизвестная команда.

source: You hear a snapping sound.
ru: Вы слышите щелкающий звук.

source: Outside, the world ends.
ru: На той стороне мир заканчивается.

source: Sorry, but your quest for the Orb is now rather pointless. You quit...
ru: Извините, но ваши поиски Сферы теперь довольно бессмысленны. Вы уходите...

source: You feel a strong urge to attack something.
ru: Вы чувствуете сильное желание атаковать что-то.

source: You feel your anger nearly subside.
ru: Вы чувствуете, что ваш гнев почти утихает.

source: Your blood rage is quickly leaving you.
ru: Ваша кровавая ярость быстро покидает вас.

source: repeat
ru: повторить

source: Can't repeat a command which takes no turns, cancelling repetitions.
ru: Невозможно повторить команду, которая не занимает ходов, отменяем повторы.

source: You hear a mighty clap of thunder!
ru: Вы слышите мощный раскат грома!

source: Beam cancelled.
ru: Луч отменён.

source: player
ru: игрок

source: beam
ru: луч

source: missile
ru: снаряд

source: burns
ru: горит

source: freezes
ru: замерзает

source: bugs
ru: ошибки

source: You hear a grinding noise.
ru: Вы слышите скрежет.

source: The damaged grate falls apart.
ru: Поврежденная решетка разваливается.

source: slime
ru: слизь

source: weird stuff
ru: странные вещи

source: rock
ru: камень

source: The tree smoulders and burns.
ru: Дерево тлеет и горит.

source: The tree burns like a torch!
ru: Дерево горит, как факел!

source: You smell burning wood.
ru: Вы чувствуете запах горящего дерева.

source: concentrated venom
ru: концентрированный яд

source: You have difficulty breathing.
ru: Вам трудно дышать.

source: curare-induced apnoea
ru: апноэ, вызванное кураре

source: by a malign offering
ru: злонамеренным предложением

source: by vampiric draining
ru: вампирским высасыванием

source: The wave splashes down.
ru: Всплеск воды.

source: You hear a splash.
ru: Вы слышите брызг.

source: You hear a sizzling sound!
ru: Вы слышите шипящий звук!

source: ball of steam
ru: шар пара

source: poison gas
ru: ядовитый газ

source: blast of choking fumes
ru: взрыв удушающих паров

source: trail of fire
ru: след огня

source: Strange energies course through your body.
ru: Странные энергии проходят через ваше тело.

source: Your will is overpowered!
ru: Ваша воля подавлена!

source: This spell isn't strong enough to banish yourself.
ru: Это заклинание недостаточно сильное, чтобы изгнать себя.

source: by nerve-wracking pain
ru: нервной болью

source: Pain shoots through your body!
ru: Боль пронзает ваше тело!

source: You convulse!
ru: Вы в конвульсиях!

source: by dispel undead
ru: развеять нежить

source: Your mind is blasted!
ru: Ваш разум взорван!

source: mindburst bolt
ru: взрывающий мозг болт

source: Your teleport is interrupted.
ru: Ваш телепорт прерван.

source: plum
ru: слива

source: You feel your light-headedness will last longer.
ru: Вы чувствуете, что головокружение продлится дольше.

source: You feel light-headed.
ru: Вы чувствуете головокружение.

source: lemon
ru: лимон

source: You feel your inability to drink will last longer.
ru: Вы чувствуете, что ваша неспособность пить продлится дольше.

source: You feel unable to drink.
ru: Вы чувствуете, что не можете пить.

source: blueberry
ru: черника

source: You feel your silence will last longer.
ru: Вы чувствуете, что ваше молчание продлится дольше.

source: An unnatural silence engulfs you.
ru: Вас охватывает неестественная тишина.

source: raspberry
ru: малина

source: cherry
ru: вишня

source: You feel your vulnerability to fire will last longer.
ru: Вы чувствуете, что ваша уязвимость перед огнем продлится дольше.

source: Cherry-coloured flames burn away your fire resistance!
ru: Пламя вишневого цвета сжигает ваше сопротивление огню!

source: moon pie
ru: лунный пирог

source: engulfs
ru: поглощает

source: your lifeless body
ru: ваше безжизненное тело

source: The barbed spikes become lodged in your body.
ru: Колючие шипы застревают в вашем теле.

source: blast of ice
ru: ледяной взрыв

source: You are encased in ice.
ru: Вы заключены в лёд.

source: burst of rock shards
ru: взрыв каменных осколков

source: Your demonic guardian avoids your attack.
ru: Ваш демонический страж уклоняется от вашей атаки.

source: your
ru: ваше

source: burst of metal fragments
ru: взрыв металлических осколков

source: flickers and vanishes
ru: мерцает и исчезает

source: line pass
ru: прямой проход

source: The sphere of damnation explodes!
ru: Сфера вечных мук взрывается!

source: the wailing of the damned
ru: плач проклятых

source: The fireball explodes!
ru: Огненный шар взрывается!

source: an explosion
ru: взрыв

source: The orb of electricity explodes!
ru: Сфера электричества взрывается!

source: a clap of thunder
ru: раскат грома

source: a loud 'bang'
ru: громкий 'бах'

source: The ghostly flame explodes!
ru: Призрачное пламя взрывается!

source: the shriek of haunting fire
ru: крик призрачного огня

source: The enchantments explode!
ru: Чары взрываются!

source: a sharp crackling
ru: резкий треск

source: The mass of ice explodes!
ru: Масса льда взрывается!

source: You hear an explosion!
ru: Вы слышите взрыв!

source: The beam explodes into a cloud of software bugs!
ru: Луч взрывается облаком программных ошибок!

source: You hear the sound of one hand!
ru: Вы слышите звук одной руки!

source: blast of putrescent gases
ru: взрыв гниющих газов

source: sticky fire
ru: липкий огонь

source: lightning
ru: молния

source: bolt of dispelling energy
ru: стрела рассеивающей энергии

source: dispelling energy
ru: рассеивание энергии

source: magic missile
ru: магический снаряд

source: fire
ru: огонь

source: cold
ru: холод

source: water
ru: вода

source: magic
ru: магия

source: electricity
ru: электричество

source: noxious fumes
ru: ядовитые пары

source: poison
ru: яд

source: negative energy
ru: негативная энергия

source: acid
ru: кислота

source: miasma
ru: миазмы

source: spores
ru: споры

source: poison sting
ru: ядовитое жало

source: damnation
ru: проклятие

source: steam
ru: пар

source: energy
ru: энергия

source: cleansing flame
ru: очищающее пламя

source: fragments
ru: фрагменты

source: magma
ru: магма

source: ice
ru: лёд

source: devastation
ru: опустошение

source: chaos
ru: хаос

source: slow
ru: замедление

source: haste
ru: ускорение

source: might
ru: мощь

source: healing
ru: лечение

source: paralysis
ru: паралич

source: confusion
ru: смятение

source: invisibility
ru: невидимость

source: digging
ru: копание

source: teleportation
ru: телепортация

source: polymorph
ru: полиморф

source: malmutation
ru: искажение

source: charming
ru: очарование

source: banishment
ru: изгнание

source: pain
ru: Боль

source: agony
ru: агония

source: dispel undead
ru: развеять нежить

source: mindburst
ru: взрыв мозга

source: blink
ru: вспышка

source: beckoning
ru: манящий

source: petrify
ru: окаменение

source: backlight
ru: подсветка

source: hibernation
ru: спячка

source: sleep
ru: сон

source: berserk
ru: берсерк

source: visual effects
ru: визуальный эффект

source: torment damage
ru: мучительный урон

source: air
ru: воздух

source: inner flame
ru: внутреннее пламя

source: calcifying dust
ru: известковая пыль

source: magic web
ru: магическая сеть

source: sentinel's mark
ru: сторожевой знак

source: dimension anchor
ru: якорь измерения

source: vulnerability
ru: уязвимость

source: malign offering
ru: злонамеренное предложение

source: virulence
ru: ядовитость

source: agility
ru: ловкость

source: sap magic
ru: осушающая магия

source: crystal bolt
ru: хрустальный болт

source: drain magic
ru: магия поглощения

source: tukima's dance
ru: танец туками

source: breath of the dead
ru: дыхание мертвых

source: resistance
ru: сопротивление

source: unravelling
ru: распутывание

source: unravelled magic
ru: магия распутывания

source: shared pain
ru: общая боль

source: infestation
ru: заражение

source: vile clutch
ru: мерзкое сцепление

source: vampiric draining
ru: вампирское истощение

source: concentrate venom
ru: концетрированный яд

source: invalid beam type
ru: неверный тип луча

source: unknown beam type
ru: неизвестный тип луча

source: colour
ru: цвет

source: hexed
ru: заклятый

source: charmed
ru: Зачарованный

source: bribed
ru: подкупленный

source: Zombie hands
ru: Руки зомби

source: Roots
ru: Корни

source: dead
ru: мёртвый

source: is destroyed
ru: разрушен

source: dies
ru: умирает

source: once again
ru: снова

source: no longer
ru: больше никогда

source: The forest calms down.
ru: Лес успокаивается.

source: zombie hands
ru: руки зомби

source: roots
ru: корни

source: The pull of its song draws you forwards.
ru: Тяга его песни тянет вас вперед.

source: The shadowy forms in the deep grow still as others approach.
ru: Темные формы в глубине все еще растут по мере приближения других.

source: You hear a distant and violent thrashing sound.
ru: Вы слышите далекий и резкий звук ударов.

source: fatigue
ru: усталость

source: fear
ru: страх

source: summon
ru: призыв

source: sick
ru: больной

source: petrifying
ru: окаменение

source: petrified
ru: окаменел

source: slouch
ru: сутулость

source: swift
ru: быстрый

source: tide
ru: прилив

source: insane
ru: безумный

source: silenced
ru: замолчать

source: exploding
ru: взрывающийся

source: flight
ru: полёт

source: corrosion
ru: коррозия

source: floor
ru: пол

source: trap
ru: ловушка

source: fountain
ru: фонтан

source: statue
ru: статуя

source: tree
ru: дерево

source: teleporter
ru: телепорт

source: space
ru: место

source: explosion
ru: взрыв

source: kick
ru: пинок

source: claw
ru: коготь

source: bite
ru: укус

source: power
ru: сила

source: armour
ru: броня

source: You
ru: вы

source: like the proverbial pig
ru: как пресловутая свинья

source: like a pig
ru: как свинья

source: skewer
ru: вертел

source: like a kebab
ru: как шашлык

source: stick
ru: палка

source: like a ham
ru: как ветчина

source: chop
ru: нарезать

source: into pieces
ru: на кусочки

source: thump
ru: удар

source: sock
ru: носок

source: crush
ru: раздавить

source: like a grape
ru: как виноград

source: like a drum
ru: как барабан

source: hammer
ru: молоток

source: pound
ru: пруд

source: like an anvil
ru: как наковальню

source: like a pancake
ru: как блин

source: like a punching bag
ru: как боксерская груша

source: like an ant
ru: как муравей

source: into a bloody pulp
ru: в кровавую кашу

source: blast
ru: взрыв

source: sucker-punch
ru: запрещенный прием

source: elbow
ru: локоть

source: thorns
ru: шипы

source: spines
ru: хребты

source: You furiously retaliate!
ru: Вы яростно мстите!

source: Artefact Spellbooks
ru: Книги заклинаний артефактов

source: Manuals
ru: Инструкции

source: Manual
ru: Руководство

source: All Monsters
ru: Все монстры

source: Item
ru: Предмет

source: All Levels
ru: Все уровни

source: Monsters
ru: Монстры

source: Monster
ru: Монстр

source: A tree falls to the hurricane!
ru: Дерево падает в ураган!

source: Strength
ru: Сила

source: Intelligence
ru: Интеллект

source: Dexterity
ru: Ловкость

source: Barachi
ru: Барахим

source: Deep Elf
ru: Глубинный Эльф

source: Formicid
ru: Муравей

source: Hill Orc
ru: Орк с Холмов

source: Examples:
ru: Примеры:

source: Dungeon Sprint
ru: Забег по подземелью

source: Map errors:
ru: Ошибки карты:

source: Levels with no maps:
ru: Уровни без карт:

source: Maps by level:
ru: Карты по уровню:

source: zombie
ru: зомби

source: Your target is gone.
ru: Ваша цель скрылась из вида.

source: Unemployed
ru: Безработный

source: Map:
ru: Карта:

source: became the Champion of
ru: стал Чемпионом

source: (worn)
ru: (надето)

source: zirconium
ru: цирконий

source: pair of
ru: пара

source: identified
ru: опознано

source: artefact
ru: артефакт

source: equipped
ru: экипировано

source: Dungeon Crawl Stone Soup: High Scores
ru: Dungeon Crawl Stone Soup: Рекорды

source: No high scores yet...
ru: Рекордов пока нет...

source: Apr
ru: Апреля

source: %s %d, %d
ru: %2$d %1$s %3$dг

source: The game lasted %s (%d turns).
ru: Игра подолжалась %s (%d ходов).

source: Mangled
ru: Искромсан

source: damage
ru: повреждений

source: %8d %s the %s %s (level %d
ru: %8d %s %s %s (уровень %d

source: HPs
ru: HP

source: Was %s of %s%s
ru: Был %s %s%s

source: the Champion
ru: Чемпион

source: slain by %s
ru: убит %s

# Level %d of %s
source: the Pits of Slime
ru: Ям Слизи

source: Slime
ru: Слизь

source: created by
ru: создан

source: Abyssal Knight
ru: Рыцарь Бездны

source: Enchanter
ru: Чародей

source: Gladiator
ru: Гладиатор

source: Venom Mage
ru: Ядовитый Маг

source: formicid drone
ru: муравей трутень

source: formicid venom mage
ru: муравей ядовитый маг

source: formicid
ru: муравей

source: azure jelly
ru: лазурное желе

source: Loading maps...
ru: Загрузка карт...

source: Non-debug Crawl cannot run tests. Please use a debug build (defined FULLDEBUG, DEBUG_DIAGNOSTIC or DEBUG_TESTS)
ru: Игра, собранная не для отладки, не может запускать тесты. Пожалуйста, используйте отладочную сборку (задав флаги FULLDEBUG, DEBUG_DIAGNOSTIC или DEBUG_TESTS)

source: Dungeon Crawl: The main game: full of monsters, items, gods and danger!
ru: Dungeon Crawl: Основная игра: полная монстров, предметов, богов и опасности!

source: Choose Game Seed
ru: Выбрать Семя Игры

source: Play with a chosen custom dungeon seed.
ru: Играть с выбранным заданным семенем игры.

source: Tutorial for Dungeon Crawl
ru: Обучение Dungeon Crawl

source: Tutorial that covers the basics of Dungeon Crawl survival.
ru: Обучающий курс, который содержит азы выживания в Dungeon Crawl.

source: Hints Mode for Dungeon Crawl
ru: Режим подсказок для Dungeon Crawl

source: A mostly normal game that provides more advanced hints than the tutorial.
ru: В основном, нормальная игра, в которой даются более продвинутые подсказки, чем в обучении азам.

source: Hard, fixed single level game mode.
ru: Сложный игровой режим с одним предопределённым уровнем.

source: Instructions
ru: Инструкции

source: Help menu.
ru: Меню помощи.

source: The Arena
ru: Арена

source: Pit computer controlled teams versus each other!
ru: Столкните контролируемые компьютером команды друг против друга!

source: High Scores
ru: Рекорды

source: View the high score list.
ru: Посмотреть список лучших результатов.

source: New Game
ru: Новая игра

source: Enter your name:
ru: Введите ваше имя:

source: Choices:
ru: Варианты:

source: Saved games:
ru: Сохранённые игры:

source: <white>[tab]</white> quick-load last game:
ru: <white>[tab]</white> быстрая загрузка последней игры:

source: <white>[ctrl-p]</white> view rc file information and log
ru: <white>[ctrl-p]</white> просмотреть информацию rc файла и лог

source: closed door
ru: закрытая дверь

source: rock wall
ru: стена из камней

source: It is
ru: это

source: Once
ru: один раз

source: Damage:
ru: Урон:

source: It is an ancient artefact.
ru: Это древний артефакт.

source: Monster Spells:
ru: Заклинания монстра:

source: Monster Inventory:
ru: Инвентарь монстра:

source: Crack Shot
ru: "Убойный Выстрел"

source: Loading complete, press any key to start.
ru: Загрузка завершена, нажмите любую клавишу, чтобы начать.

source: Game seed: %<PRIu64>%s
ru: Семя игры: %<PRIu64>%s

source: (custom seed)
ru: (предопределённое семя)

source: (classic levelgen)
ru: (классический генератор уровней)

source: Level %d of %s
ru: %d %s

source: Your bones ache.
ru: Ваши кости болят.

source: Someone
ru: Кто-то

source: Hop
ru: Прыжок

source: unable to breathe
ru: невозможно дышать

source: You have nothing to donate!
ru: Вам нечем пожертвовать!

source: You aren't in the Abyss!
ru: Вы не в Бездне!

source: You are already invisible!
ru: Вы уже невидимы!

source: Another wave of unholy energy enters you.
ru: В вас входит еще одна волна нечестивой энергии.

source: There are no remains here to animate!
ru: Здесь нет останков для оживления!

source: Your soul already belongs to Yredelemnul.
ru: Твоя душа уже принадлежит Иределемнулу.

source: You see nothing there you can enslave the soul of!
ru: Вы не видите там никого, чью душу можно было бы поработить!

source: You feel more confident with your borrowed prowess.
ru: Вы чувствуете себя увереннее с заимствованной отвагой.

source: You gain the combat prowess of a mighty hero.
ru: Вы обретаете боевую отвагу могучего героя.

source: new energy.
ru: новая энергия.
