Repository: apollovy/crawl
Catalog: crawl-ref/source/lang/po/*/LC_MESSAGES/crawl.po
Languages: ru

source: red devil
ru: красный дьявол

source: ice devil
ru: ледяной дьявол

source: reaper
ru: жнец

source: iron golem
ru: железный голем

source: ice statue
ru: ледяная статуя

source: obsidian statue
ru: обсидиановая статуя

source: training dummy
ru: манекен

source: pillar of salt
ru: столб соли

source: block of ice
ru: глыба льда

source: diamond obelisk
ru: алмазный обелиск

source: lightning spire
ru: шпиль молний

source: gargoyle
ru: гаргулия

source: hell lord
ru: лорд ада

source: lost soul
ru: потерянная душа

source: orb of fire
ru: сфера огня

source: foxfire
ru: лисий огонь

source: battlesphere
ru: боевая сфера

source: Mennas
ru: Меннас

source: Nessos
ru: Нессос

source: Chuck
ru: Чак

source: Polyphemus
ru: Полифем

source: Antaeus
ru: Антей

source: Tiamat
ru: Диамат

source: Bai Suzhen
ru: Бай Сужень

source: the Lernaean hydra
ru: Лернейская гидра

source: the Serpent of Hell
ru: Змей Ада

source: Dowan
ru: Дован

source: Fannar
ru: Фаннар

source: Prince Ribbit
ru: Принц Риббит

source: Robin
ru: Робин

source: Grum
ru: Грум

source: Natasha
ru: Наташа

source: Arachne
ru: Арахна

source: Agnes
ru: Агнес

source: Sonja
ru: Соня

source: Pikel
ru: Пикель

source: Boris
ru: Борис

source: Azrael
ru: Азраэль

source: Mara
ru: Мара

source: Terence
ru: Теренс

source: Jessica
ru: Джессика

source: Sigmund
ru: Зигмунд

source: Edmund
ru: Эдмунд

source: Joseph
ru: Джозеф

source: Erica
ru: Эрика

source: Josephine
ru: Жозефина

source: Harold
ru: Гарольд

source: Louise
ru: Луиза

source: Frances
ru: Франческа

source: Rupert
ru: Руперт

source: Kirke
ru: Кирк

source: Frederick
ru: Фредерик

source: Maggie
ru: Мегги

source: Margery
ru: Марджери

source: Eustachio
ru: Евстахио

source: Maurice
ru: Морис

source: Nikola
ru: Никола

source: Lom Lobon
ru: Лом Лобон

source: Cerebov
ru: Церебов

source: Asmodeus
ru: Асмодей

source: Ereshkigal
ru: Эрешкигаль

source: The Shining One
ru: Сияющий

source: Best Crawlers - %s
ru: Лучшие Игроки - %s

# slain by
source: a wood golem
ru: деревянным големом

# slain by
source: a spirit
ru: духом

# slain by
source: a paladin
ru: паладином

# slain by
source: a pan
ru: кастрюлей

# slain by
source: a lamia
ru: ламией

# slain by
source: a chaos butterfly
ru: бабочкой хаоса

# slain by
source: a rock worm
ru: каменным червём

# slain by
source: a lava fish
ru: лавовой рыбой

# slain by
source: a clay golem
ru: глиняным големом

# slain by
source: a stone golem
ru: каменным големом

# slain by
source: a vapour
ru: паром

# slain by
source: a lava worm
ru: лавовым червём

# slain by
source: a deep elf priest
ru: глубинным эльфом жрецом

# slain by
source: a putrid demonspawn
ru: мерзким демонорождённым

# slain by
source: a lava orc
ru: лавовым орком

# slain by
source: a caustic shrike
ru: едким сорокопутом

# slain by
source: a yaktaur
ru: яктавром

# slain by
source: a yaktaur captain
ru: яктавром капитаном

# slain by
source: a deep elf high priest
ru: глубинным эльфом высшим жрецом

# slain by
source: an orc priest
ru: орком жрецом

# slain by
source: an orc high priest
ru: орком высшим жрецом

# slain by
source: a wolf spider
ru: пауком-волком

# slain by
source: a giant cockroach
ru: гигантским тараканом

# slain by
source: an acid dragon
ru: кислотным драконом

# slain by
source: an acid blob
ru: кислотным шаром

# slain by
source: a mummy
ru: мумией

# slain by
source: a guardian mummy
ru: мумией-охранником

# slain by
source: a royal mummy
ru: королевской мумией

# slain by
source: a mummy priest
ru: мумией священником

# slain by
source: yak
ru: яком

# slain by
source: a death yak
ru: яком смерти

# slain by
source: a skeleton
ru: скелетом

# slain by
source: a small skeleton
ru: маленьким скелетом

# slain by
source: a large skeleton
ru: большим скелетом

# slain by
source: a lava snake
ru: лавовой змеёй

# slain by
source: a demonspawn
ru: демонорождённым

# slain by
source: a monstrous demonspawn
ru: монструозным демонорождённым

# slain by
source: a gelid demonspawn
ru: желеобразным демонорождённым

# slain by
source: an infernal demonspawn
ru: инфернальным демонорождённым

# slain by
source: a torturous demonspawn
ru: мучительным демонорождённым

source: Spider
ru: Пауки

# Level %d of %s
source: the Spider Nest
ru: Паучьего Гнезда

# Was %s of %s%s
source: Lugonu
ru: Лугону

source: Simple
ru: Простые

source: Intermediate
ru: Средние

source: Advanced
ru: Продвинутые

source: , covered with ice
ru: , покрытый льдом

# ...%( and)s %(spattered with blood)s
source: and
ru: и

source: spattered with blood
ru: забрызганный кровью

source: one-
ru: одно

source: [L-Click]
ru: [Л-Клик]

source: Display abilities
ru: Показать способности

source: Use abilities
ru: Использовать способности

source: [L-Click] Use (%)
ru: [Л-Клик] Использовать (%)

source: [R-Click] Describe
ru: [П-Клик] Описание

source: Memorise spells
ru: Запомнить заклинания

source: You cannot memorise this spell now.
ru: Вы не можете запомнить это заклинание сейчас.

source: [L-Click] Memorise (%)
ru: [Л-Клик] Запомнить (%)

source: [unseen terrain]
ru: [невиданные земли]

source: [L-Click] Cast (%)
ru: [Л-Клик] Колдовать (%)

source: [R-Click] Describe (%)
ru: [П-Клик] Описание (%)

source: [L-Click] Move
ru: [Л-Клик] Переместиться

source: [L-Click] Attack
ru: [Л-Клик] Атаковать

source: [L-Click] Move towards
ru: [Л-Клик] Двигаться к

source: [L-Click / Shift + L-Click]
ru: [Л-Клик / Shift + Л-Клик]

source: [Shift + L-Click]
ru: [Shift + Л-Клик]

source: [L-Click] Travel
ru: [Л-Клик] Путешествовать

source: [L-Click] Open door (%)
ru: [Л-Клик] Открыть дверь (%)

source: [L-Click] Pick up items (%)
ru: [Л-Клик] Поднять предметы (%)

source: enter shop
ru: войти в магазин

source: pray at altar
ru: молиться у алтаря

source: enter gate
ru: войти в ворота

source: use stairs
ru: использовать ступени

source: [L-Click] Use stairs (%)
ru: [Л-Клик] Использовать ступени (%)

source: [L-Click] Pray at altar (%)
ru: [Л-Клик] Молиться на алтаре (%)

source: [L-Click] Wait one turn (%)
ru: [Л-Клик] Подождать 1 ход (%)

source: [R-Click] Overview (%)
ru: [П-Клик] Обзор (%)

source: [Shift + R-Click] Religion (%)
ru: [Shift + П-Клик] Религия (%)

source: [R-Click] Describe
ru: [П-Клик] Описание

source: Floor.
ru: Пол.

source: [L-Click] %s
ru: [Л-Клик] %s

source: You cannot train this skill.
ru: Вы не можете тренировать этот навык.

source: You can't change your training allocations!
ru: Вы не можете изменить свои тренировки!

source: There's no point to toggling this skill anymore.
ru: Больше нет смысла переключать этот навык.

source: Manage skills
ru: Управлять навыками

source: You cannot train this skill now.
ru: Вы не можете тренировать этот навык сейчас

source: Disable training
ru: Не тренировать

source: Enable training
ru: Тренировать

source: [Ctrl + L-Click] Change skill level (wizmode)
ru: [Ctrl + Л-Клик] Изменить уровень навыка (режим волшебника)

source: Unwield (%-)
ru: Убрать из рук (%-)

source: Wield (%)
ru: Взять в руки (%)

source: Display inventory
ru: Показать Инвентарь

source: Use items
ru: Использовать Вещи

source: Next page [L-Click] Show next page of items
ru: Следующая страница [Л-Клик] Показать следующую страницу предметов

source: Previous page [L-Click] Show previous page of items
ru: Предыдушая страница [Л-Клик] Показать предыдущую страницу предметов

source: (holding %s)
ru: (в руках %s)

source: nobody
ru: никто

source: [L-Click] Pick up (%)
ru: [Л-Клик] Поднять (%)

source: [Ctrl + L-Click] Partial pick up (%)
ru: [Ctrl + Л-Клик] Поднять часть (%)

source: [L-Click]
ru: [Л-Клик]

source: [Ctrl + L-Click] Fire (f)
ru: [Ctrl + Л-Клик] Стрелять (f)

source: Evoke (V)
ru: Использовать (V)

source: Evoke (%)
ru: Использовать (%)

source: [Ctrl + L-Click]
ru: [Ctrl + Л-Клик]

source: Wear (%)
ru: Надеть (%)

source: Take off (%)
ru: Снять (%)

source: Put on (%)
ru: Надеть (%)

source: Remove (%)
ru: Снять (%)

source: Fire (%)
ru: Стрелять (%)

source: Memorise (%)
ru: Запомнить (%)

source: Read (%)
ru: Читать (%)

source: Quaff (%)
ru: Выпить (%)

source: Use
ru: Использовать

source: [Shift + L-Click] Drop (%)
ru: [Shift + Л-Клик] Бросить (%)

source: Next page
ru: Следующая страница

source: Previous page
ru: Предыдущая страница

source: Eq:
ru: Шм:

source: Equip:
ru: Надето:

source: Noise:
ru: Шум:

source: Silenced
ru: Заглушён

source: Gold:
ru: Золото:

source: Magic:
ru: Магия:

source: Health:
ru: Здоровье:

source: Next:
ru: След:

source: AC:
ru: КБ:

source: EV:
ru: Укл:

source: SH:
ru: КЩ:

source: Str:
ru: Сил:

source: Int:
ru: Инт:

source: Dex:
ru: Лвк:

source: Time:
ru: Время:

source: Turn:
ru: Ход:

source: Your terminal window is too small; please resize to at least %d,%d
ru: Ваше окно терминала слишком маленькое; пожалуйста, изменит размер хотя бы до %d,%d

source: friendly
ru: дружелюбный

source: neutral
ru: нейтральный

source: There %s no monsters in sight
ru: В зоне видимости не%s монстров

source: were
ru: было

source: are
ru: т

# You %(could see)s %(a Bahamut)s.
source: You %s %s.
ru: Вы %s %s.

source: could see
ru: видели

source: can see
ru: видите

source: Weapon
ru: Оружие

source: Cloak
ru: Накидка

source: Helmet
ru: Шлем

source: Gloves
ru: Перчатки

source: Boots
ru: Ботинки

source: Shield
ru: Щит

source: Armour
ru: Броня

source: Left Ring
ru: Левое кольцо

source: Right Ring
ru: Правое кольцо

source: Amulet
ru: Амулет

source: First Ring
ru: Первое кольцо

source: Second Ring
ru: Второе кольцо

source: Third Ring
ru: Третье кольцо

source: Fourth Ring
ru: Четвёртое кольцо

source: Fifth Ring
ru: Пятое кольцо

source: Sixth Ring
ru: Шестое кольцо

source: Seventh Ring
ru: Седьмое кольцо

source: Eighth Ring
ru: Восьмое кольцо

source: Amulet Ring
ru: Кольцо вокруг шеи

source: Ring
ru: Кольцо

source: Stlth
ru: Скрыт:

source: melded
ru: слитый

source: - Unarmed
ru: - Без оружия

source: <darkgrey>(no %s)</darkgrey>
ru: <darkgrey>(нет %s)</darkgrey>

source: <darkgrey>(%s unavailable)</darkgrey>
ru: <darkgrey>(%s недоступно)</darkgrey>

source: <darkgrey>(%s currently unavailable)</darkgrey>
ru: <darkgrey>(%s в данный момент недоступно)</darkgrey>

source: <darkgrey>(%s restricted)</darkgrey>
ru: <darkgrey>(%s ограничено)</darkgrey>

source: Turns: %d, Time:
ru: Ходы: %d, Время:

source: Gold:
ru: Злт:

source: Gold:
ru: Золото:

source: AC:
ru: КБ:

source: EV:
ru: УКЛ:

source: SH:
ru: КЩ:

source: Str:
ru: Сил:

source: Int:
ru: Инт:

source: Dex:
ru: Лвк:

source: Next:
ru: След:

source: God:
ru: Бог:

source: Spells:
ru: Заклинания:

source: %d/%d levels left
ru: %d/%d уровней осталось

source: Lives:
ru: Жизни:

source: Deaths:
ru: Смерти:

source: rFire
ru: сОгню

source: rCold
ru: сХолод

source: rNeg
ru: сНег

source: rElec
ru: сЭлек

source: rMut
ru: сМут

source: Will
ru: Воля

source: HPRegen %d.%d%d/turn
ru: HPРеген %d.%d%d/ход

source: MPRegen %d.%02d/turn%s
ru: MPРеген %d.%02d/ход%s

source: SeeInvis
ru: ВидНевид

source: Faith
ru: Вера

source: Reflect
ru: Отражение

source: Harm
ru: Вред

source: Rampage
ru: Буйство

source: Rnd*Rage
ru: Слч*Ярст

source: Clarity
ru: Ясность

source: NoTele
ru: НеТеле

source: Rnd*Tele
ru: Слч*Теле

source: NoCast
ru: НеКолд

source: very quick
ru: очень быстрый

source: quick
ru: быстрый

source: very slow
ru: очень медленный

source: no status effects
ru: нет эффектов статуса

source: No ability
ru: Нет способности

source: Breathe Acid
ru: Выдыхать Кислоту

source: Trog's Hand
ru: Рука Трога

source: Depart the Abyss
ru: Покинуть Бездну

source: Wall of Briars
ru: Стена Шипов

source: Wall Jump
ru: Прыжок от Стены

source: no special abilities
ru: нет особых способностей

source: large
ru: большой

source: small
ru: маленький

source: This ability costs:
ru: Эта способность стоит:

source: One cursed item
ru: Один проклятый предмет

source: You're already flying!
ru: Вы уже летаете!

source: You can't do that.
ru: Вы не можете это делать.

source: You're already here!
ru: Вы уже здесь!

source: You have no magic power.
ru: У вас нет магических сил.

source: You are too terrified to wall jump!
ru: Вы слишком испуганы, чтобы отпрыгивать от стены!

source: You cannot wall jump while caught in a %s.
ru: Вы не можете отпрыгнуть от стены, пока пойманы в %s.

# You cannot wall jump while caught in a %s.
source: web
ru: паутину

# You cannot wall jump while caught in a %s.
source: net
ru: сеть

source: There is nothing to wall jump against here.
ru: Тут нет стены, чтобы от неё отпрыгнуть.

# This will reduce your %s to zero.
source: strength
ru: силу

# This will reduce your %s to zero.
source: intelligence
ru: интеллект

source: Continue?
ru: Продолжить?

source: You spit a glob of acid.
ru: Вы выплёвываете шар кислоты.

source: paw
ru: лапа

source: fist
ru: кулак

source: hand
ru: рука

source: blade
ru: клинок

source: tail
ru: хвост

source: foot
ru: нога

source: Nothing wielded
ru: В руках ничего нет

source: Claws
ru: челюсти

source: Tentacles
ru: Щупальца

source: metal wall
ru: металлическая стена

source: crystal wall
ru: кристальная стена

source: slime covered rock wall
ru: покрытая слизью стена из камней

source: stone wall
ru: каменная стена

source: unnaturally hard rock wall
ru: неестественно твёрдая стена из камней

source: translucent rock wall
ru: прозрачная стена из камней

source: translucent stone wall
ru: прозрачная каменная стена

source: translucent unnaturally hard rock wall
ru: прозрачная неестественно твёрдая стена из камней

source: the endless lava
ru: бесконечная лава

source: granite statue
ru: гранитная статуя

source: some lava
ru: немного лавы

source: web
ru: паутина

source: stone staircase leading down
ru: каменные ступени, ведущие вниз

source: stone staircase leading up
ru: каменные ступени, ведущие вверх

source: escape hatch in the floor
ru: аварийный люк в полу

source: escape hatch in the ceiling
ru: аварийный люк в потолке

source: sand-covered staircase
ru: покрытые песком ступени

source: frozen archway
ru: земерзшая арка

source: dark tunnel
ru: темный туннель

source: staircase leading out of the dungeon
ru: ступени, ведущие прочь из подземелья

source: staircase to the Slime Pits
ru: ступени к Ямам Слизи

source: staircase back to the Lair
ru: ступени назад к Логову

source: staircase to the Orcish Mines
ru: ступени к Орочьим Шахтам

source: staircase back to the Dungeon
ru: ступени назад к Подземелью

source: staircase to the Dwarven Hall
ru: ступени к Залу Дворфов

source: staircase to the Enchanted Forest
ru: ступени к Зачарованному Лесу

source: staircase to the Hall of Blades
ru: ступени к Залу Клинков

source: staircase back to the Vaults
ru: ступени назад к Хранилищам

source: staircase to the Lair
ru: ступени к Логову

source: staircase to the Crypt
ru: ступени к Склепу

source: staircase to the Ecumenical Temple
ru: ступени ко Всемирному Храму

source: staircase to the Snake Pit
ru: ступени к Змеиной Яме

source: staircase to the Elven Halls
ru: ступени к Эльфийским залам

source: staircase back to the Mines
ru: ступени назад к Шахтам

source: staircase to the Tomb
ru: ступени к Могиле

source: staircase back to the Crypt
ru: ступени назад к Склепу

source: staircase to the Swamp
ru: ступени к Болоту

source: staircase to the Shoals
ru: ступени к Отмелям

source: crawl-hole back to the Lair
ru: дыра, ведущая назад в Логово

source: staircase to the Depths
ru: ступени к Глубинам

source: bloodstained altar of Trog
ru: окровавленный алтарь Трога

source: corrupted altar of Lugonu
ru: искажённый алтарь Лугону

source: snail-covered altar of Cheibriados
ru: покрытый улитками алтарь Кайбриадоса

source: stormy altar of Qazlal
ru: бурный алтарь Кацлаля

source: ornate altar of the Wu Jian Council
ru: богато украшенный алтарь Совета У Цзянь

source: fountain of blood
ru: фонтан крови

source: a closed door
ru: закрытая дверь

source: a sealed door
ru: запечатанная дверь

source: a tree
ru: дерево

source: a metal wall
ru: металлическая стена

source: a crystal wall
ru: клистальная стена

source: a rock wall
ru: стена из камней

source: a slime covered rock wall
ru: покрытая слизью стена из камня

source: a stone wall
ru: каменная стена

source: an unnaturally hard rock wall
ru: неестественно твёрдая стена из камней

source: a translucent rock wall
ru: прозрачная стена из камней

source: a translucent stone wall
ru: прозрачная каменная стена

source: a translucent unnaturally hard rock wall
ru: прозрачная неестественно твёрдая стена из камней

source: an iron grate
ru: железные ворота

source: a the open sea
ru: в открытом море

source: a the endless lava
ru: бесконечная лава

source: an orcish idol
ru: идол орков

source: a granite statue
ru: гранитная статуя

source: a some lava
ru: немного лавы

source: the floor
ru: пол

source: a collapsed entrance
ru: обрушившийся вход

source: an open door
ru: открытая дверь

source: a mechanical trap
ru: механическая ловушка

source: an arrow trap
ru: ловушка со стрелами

source: a spear trap
ru: ловушка с копьями

source: a blade trap
ru: ловушка с мечами

source: a dart trap
ru: ловушка с дротиками

source: a bolt trap
ru: ловушка с болтами

source: a Zot trap
ru: ловушка Зота

source: a shaft
ru: шахта

source: a web
ru: паутина

source: a shop
ru: магазин

source: an abandoned shop
ru: заброшенный магазин

source: a stone staircase leading down
ru: каменные ступени, ведущие вниз

source: a stone staircase leading up
ru: каменные ступени, ведущие вниз

source: an escape hatch in the floor
ru: аварийный люк в полу

source: an escape hatch in the ceiling
ru: аварийный люк в потолке

source: a labyrinth entrance
ru: вход в лабиринт

source: a gateway to Hell
ru: врата в Ад

source: a gate to the Realm of Zot
ru: ворота в царство Зота

source: a gateway to a ziggurat
ru: ворота в зиккурат

source: a gateway to a bazaar
ru: ворота на базар

source: a sand-covered staircase
ru: покрытые песком ступени

source: a frozen archway
ru: замёрзшая арка

source: a dark tunnel
ru: тёмный туннель

source: a magical portal
ru: волшебный портал

source: a ruined gateway
ru: разрушенные ворота

source: a staircase leading out of the dungeon
ru: ступени, ведущие прочь из подземелья

source: a staircase to the Slime Pits
ru: ступени к Ямам Слизи

source: a staircase back to the Lair
ru: ступени назад к Логову

source: a staircase to the Orcish Mines
ru: ступени к Орочьим Шахтам

source: a staircase back to the Dungeon
ru: ступени назад к Подземелью

source: a staircase to the Dwarven Hall
ru: ступени к Залу Дворфов

source: a staircase to the Enchanted Forest
ru: ступени к Зачарованному Лесу

source: a staircase to the Hall of Blades
ru: ступени к Залу Клинков

source: a staircase back to the Vaults
ru: ступени назад к Хранилищам

source: a staircase to the Lair
ru: ступени к Логову

source: a staircase to the Crypt
ru: ступени к Склепу

source: a staircase to the Ecumenical Temple
ru: ступени ко Всемирному Храму

source: a staircase to the Snake Pit
ru: ступени к Змеиной Яме

source: a staircase to the Elven Halls
ru: ступени к Эльфийским залам

source: a staircase back to the Mines
ru: ступени назад к Шахтам

source: a staircase to the Tomb
ru: ступени к Могиле

source: a staircase back to the Crypt
ru: ступени назад к Склепу

source: a staircase to the Swamp
ru: ступени к Болоту

source: a staircase to the Shoals
ru: ступени к Отмелям

source: a hole to the Spider Nest
ru: дыра в Паучье Гнездо

source: a crawl-hole back to the Lair
ru: дыра, ведущая назад в Логово

source: a staircase to the Depths
ru: ступени к Глубинам

source: a bloodstained altar of Trog
ru: окровавленный алтарь Трога

source: a corrupted altar of Lugonu
ru: искажённый алтарь Лугону

source: a snail-covered altar of Cheibriados
ru: покрытый улитками алтарь Кайбриадоса

source: a stormy altar of Qazlal
ru: бурный алтарь Кацлаля

source: an ornate altar of the Wu Jian Council
ru: богато украшенный алтарь Совета У Цзянь

source: a fountain of sparkling water
ru: фонтан с газированной водой

source: a fountain of blood
ru: фонтан крови

source: a dry fountain
ru: высохший фонтан

source: Press: ? - help
ru: Нажмите: ? - помощь

source: , v - describe
ru: , v - описать

source: , . - travel
ru: , . - идти

source: , g - get item
ru: , g - взять предмет

source: open
ru: открыт

source: sealed
ru: запечатан

source: closed
ru: закрыт

source: You have not yet explored it and cannot tell where it leads.
ru: Вы ещё не знаете, куда это вас приведёт.

source: (Pray here with <w>%s</w> to learn more.)
ru: (Помолитесь здесь <w>%s</w>, чтобы узнать больше.)

source: It can be dug through.
ru: Можно копать.

source: (not visited)
ru: (не посещено)

source: What do you want to examine?
ru: Что вы хотите осмотреть?

source: What do you want to remember?
ru: Что вы хотите вспомнить?

source: Items
ru: Вещи

source: Features
ru: Особенности

source: Visible
ru: Видимые

source: (select to examine)
ru: (выберите для осмотра)

source: (select to examine, '!' to %s):
ru: (выберите для осмотра, '!' для %s):

source: (select to %s, '!' to examine):
ru: (выберите для %s, '!' для осмотра):

source: You are splashed with acid%s%s
ru: вы забрызганы кислотой%s%s

source: but take no damage
ru: но не получает урона

source: It bursts into flame!
ru: Он загорается!

source: It is covered in frost.
ru: Он покрыт инеем.

source: It begins to drip with poison!
ru: Начинает капать яд!

source: You sense an unholy aura.
ru: Вы чувствуете нечестивую ауру.

source: Its appearance distorts for a moment.
ru: Его внешний вид на мгновение искажается.

source: It begins to drip corrosive slime!
ru: Начинает капать едкая слизь!

source: some gold
ru: немного золота

# %(The goblin)s drops %(a magic wand of acid)s.
source: %s drops %s.
ru: %s бросает %s.

source: something
ru: что-то

source: pincer
ru: клешня

source: wing
ru: крыло

source: antenna
ru: антенна

source: leaf
ru: лист

source: body
ru: тело

source: rhizome
ru: корневище

source: pupil
ru: ученик

source: leg
ru: нога

source: trotter
ru: рысак

source: root
ru: корень

source: stem
ru: ствол

source: pseudopod
ru: ложноножка

source: underside
ru: нижняя часть

source: feet
ru: ноги

source: arm
ru: рука

source: scaled
ru: чешуйчатый

source: feathered
ru: пернатый

source: You hear a splashing noise.
ru: Вы слышите брызг.

source: %s is splashed with acid%s
ru: %s забрызган кислотой%s

source: turns to stone!
ru: превращается в камень!

source: is sucked into
ru: всасывается в

source: falls through
ru: проваливается

source: looks weaker.
ru: выглядит слабее.

source: drinks a potion.
ru: пьёт зелье.

source: is healed!
ru: исцелен!

source: Your spectral weapon shares its damage with you!
ru: Ваше призрачное оружие разделяет с вами урон!

source: lava and is incinerated
ru: лава и сжигается

source: Splashed by %s acid
ru: Забрызган кислотой %s

source: Splashed with acid
ru: Забрызган кислотой

# Splashed by %s acid
source: a caustic shrike's
ru: едкого скоропута

source: Depths
ru: Глубины

# Was %s of %s%s
source: Trog
ru: Трога

# Was %s of %s%s
source: Wu Jian
ru: У Цзяня

# Level %d of %s
source: the Depths
ru: Глубин

# Level %d of %s
source: the Dungeon
ru: Подземелья

source: Succumbed to poison
ru: Не смог справиться с ядом

source: Succumbed to %s
ru: Не смог справиться с %s

# killed by
source: poison
ru: ядом

# Succumbed to %(their own)s %(poison)s.
source: Succumbed to %s %s.
ru: Не смог справиться с %s %s.

# Succumbed to %(their own)s poison.
source: their own
ru: собственным

# Succumbed to their own %(poison)s.
source: poison
ru: ядом

# Succumbed to %(their own)s poison.
source: a hornet's
ru: осиным

# Was %s of %s%s
source: Cheibriados
ru: Кайбриадоса

source: Abilities
ru: Способности

source: Abil:
ru: Способность:

source: System Commands
ru: Системные Команды

source: Execute system commands
ru: Запустить системные команды

source: Navigation
ru: Навигация
